// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Gestion des fournitures";

ReplaseTitle = "Remplacer la cartouche";
ReplaseDescription = "Sélectionnez la condition qui provoque l'arrêt d'impression de l'imprimante et requiert le remplacement d'une cartouche.";
StopAtSupplyLow = "Arrêt lorsque cartouche presque vide";
StopAtSupplyOut = "Arrêt lorsque cartouche épuisée";
OverrideOut = "Poursuivre épuisée";
OverrideDescription = "L'option Poursuivre est uniquement disponible sur le panneau de commande de l'imprimante.";
ThresholdDescription = "Sélectionnez un pourcentage d'encre restante pour le seuil Presque vide.";
ThresholdTitle = "Seuil Presque vide (0 - 100) :";
SupplyOutTitle = "Encre couleur épuisée";
SupplyOutDescription = "Sélectionnez l'action de l'imprimante quand une encre couleur est épuisée.";
ContinueTitle = "Continuer l'impression en mode Noir seulement";
StopTitle = "Arrêt";
ApplyButton = "Appliquer";